
"SWITCH_WHITE_BLACK" = "Przełącz na białe na czarnym";
"SWITCH_BLACK_WHITE" = "Przełącz na czarne na białym";
"WHITE_BLACK_HOTKEY" = "Przełącz na białe na czarnym: %@";
"BLACK_WHITE_HOTKEY" = "Przełącz na czarne na białym: %@";

"TURN_ON_ZOOM" = "Włącz zoom";
"TURN_OFF_ZOOM" = "Wyłącz zoom";
"TOGGLE_ZOOM_HOTKEY" = "Włącz/wyłącz zoom: %@";
"ZOOM_IN_HOTKEY" = "Powiększanie: %@";
"ZOOM_OUT_HOTKEY" = "Zmniejszanie: %@";
"REDUCE_CONTRAST_HOTKEY" = "Zmniejsz kontrast: %@";
"INCREASE_CONTRAST_HOTKEY" = "Zwiększ kontrast: %@";
"TOGGLE_SI_HOTKEY" = "Włącz lub wyłącz VoiceOver: %@";

"SET_DISPLAY_TO_COLOR" = "Wyświetlanie kolorów";
"SET_DISPLAY_TO_GRAY" = "Wyświetlanie skali szarości";

// Describe how to zoom past the maximum and minimum settings.
// NOTE: the %@ will be replaced by hotkey combinations
// NOTE: there is a space between the second hotkey combination and the period to separate hotkey from the period.
"HOW_TO_ZOOM_INFO" = "Aby powiększyć/zmniejszyć poza maksymalne/minimalne ustawienie, wciśnij %@ lub %@ .";

// Mouse Tab
"MOUSE_TAB_TITLE" = "Mysz";
"MOUSE_AND_TRACKPAD_TAB_TITLE" = "Mysz i gładzik";

"USING_MOUSE" = "Trudności z używaniem myszy";
"USING_MOUSE_TRACK" = "Trudności z używaniem myszy lub gładzika";

// errors
"ERROR_OCCURRED" = "Nie można pokazać menu Uniwersalnego dostępu.";
"MENUEXTRA_LOAD_FAILED" = "Nie można pokazać menu Uniwersalnego dostępu w pasku menu.";


// Zoom Options Sheet
"MAXIMUM_ZOOM" = "Maksymalnie %2.1fx";
"MINIMUM_ZOOM" = "Minimalnie %2.1fx";
"ZOOM_SLIDER_ACCESSIBILITY_VALUE" = "%2.1fx";